package messages

// WhatsApp сообщения для клиентов о продлении подписки

const WhatsAppMsgToday = `Саламатсызбы! Сиздин VPN бүгүн бүтөт экен. Дагы канча айга улап коелу

Тарифтер:
   1 ай  —  250₽
   2 ай  —  450₽
🔥 3 ай  —  590₽
🚀 6 ай  — 1090₽

+79951516110 СБЕР
Элмар А.

Канча айга и чек, дальше улап коебуз`

const WhatsAppMsgTomorrow = `Саламатсызбы! Сиздин VPN эртең бүтөт экен. Дагы канча айга улап коелу

Тарифтер:
   1 ай  —  250₽
   2 ай  —  450₽
🔥 3 ай  —  590₽
🚀 6 ай  — 1090₽

+79951516110 СБЕР
Элмар А.

Канча айга и чек, дальше улап коебуз`

const WhatsAppMsgExpired = `Саламатсызбы! Сиздин VPN бүттү. Дагы канча айга улап коелу

Тарифтер:
   1 ай  —  250₽
   2 ай  —  450₽
🔥 3 ай  —  590₽
🚀 6 ай  — 1090₽

+79951516110 СБЕР
Элмар А.

Канча айга и чек, дальше улап коебуз`
