package messages

// WhatsApp сообщения для клиентов о продлении подписки

// WhatsAppMsg* — шаблоны с %s для личной ссылки клиента

const WhatsAppMsgToday = `Саламатсызбы 🤝 Бугун впн бутот экен, ссылка аркылуу унутпай продление кылып коюнуз очпой иштей берет`

const WhatsAppMsg1Day = `Саламатсызбы! впн эртең акыркы кун, дагы канча айга улап коелу

%s`

const WhatsAppMsg3Days = `Саламатсызбы! 2–3 кундон кийин впн убактысы бутот экен ушул аркылуу узартып койсонуз автоматически уланат

%s`

const WhatsAppMsgExpired = `Ассалому алейкум 🤝 улап коелу бу же очуп калат

%s`
