package messages

// WhatsApp сообщения для клиентов о продлении подписки

// WhatsAppMsg* — шаблоны с %s для личной ссылки клиента

const WhatsAppMsgToday = `Саламатсызбы! впн бугун акыркы кун экен, саат 23:00 очот, дагы канча айга улап коелу %s`

const WhatsAppMsg1Day = `Саламатсызбы! впн эртең акыркы кун, дагы канча айга улап коелу %s`

const WhatsAppMsg3Days = `Саламатсызбы! 2–3 кундон кийин впн убактысы бутот экен ушул аркылуу узартып койсонуз автоматически уланат %s`

const WhatsAppMsgExpired = `Ассалому алейкум 🤝 улап коелу бу же очуп калат %s`
